<div class="about">
    <div class="container">
    
        <div class="row">   
            
          
            <div class="col-md-6 brand-text">
            <h2>Домашняя выпечка по семейным рецептам </h2>
                <p>
                На создание кондитерской  меня вдохновила любовь к десертам и желание делиться вкусными открытиями. Я хочу, чтобы нашу любовь к десертам разделили наши гости. Мы создаем наши блюда и десерты, используя только натуральные и свежие ингредиенты. Качество для нас превыше всего.  
                </p>
                <p>Наша   кондитерская   производит домашнюю выпечку по семейным рецептам. Мы рады стараться, чтобы вы всегда могли насладиться свежими изделиями. 
                    <!-- Ароматный свежеиспеченный домашний хлеб с золотистой хрустящей корочкой и нежным мякишем. -->
                </p>
                
            </div>
            <div class="col-md-1"></div>
            <div class="col-md-5 ">
                <figure class="effect-bubba">
                    <img class="img-responsive" style="width: 370px; height: 370px; object-fit:cover;object-position: 50% 50%; border-radius: 50%"  src="<?= PATH ?>/images/foto.png " alt=""/>
                   
                </figure>
            </div>
            <div class="clearfix"></div>
        </div>
    </div>
</div>